{
  "markdown": "[Lewati ke konten](https://kopmaukmunnes.com/satukan-semangat-bulatkan-tekad-menuju-kader-koperasi-hebat/#content \"Lewati ke konten\")\n\n[![KOPMA UNNES](https://kopmaukmunnes.com/wp-content/uploads/2021/07/cropped-kopma-unnes.png)](https://kopmaukmunnes.com/)\n\n- [BERANDA](https://kopmaukmunnes.com/)\n- [TENTANG KAMI](https://kopmaukmunnes.com/tentang-kami/) Menu Toggle\n  - [PROFIL](https://kopmaukmunnes.com/profil/)\n  - [STRUKTUR ORGANISASI](https://kopmaukmunnes.com/struktur-organisasi/)\n- [KEANGGOTAAN](https://kopmaukmunnes.com/keanggotaan/)\n- [ACARA](https://kopmaukmunnes.com/blog/)\n- [INVENTARIS](https://kopmaukmunnes.com/inventaris/)\n\n[![KOPMA UNNES](https://kopmaukmunnes.com/wp-content/uploads/2021/07/cropped-kopma-unnes.png)](https://kopmaukmunnes.com/)\n\nMain Menu\n\n- [INVENTARIS](https://kopmaukmunnes.com/inventaris/)\n- [KEANGGOTAAN](https://kopmaukmunnes.com/keanggotaan/)\n- [KOPMART](https://kopmaukmunnes.com/elementor-1642/)\n- [Laporan Perkembangan](https://kopmaukmunnes.com/laporan-perkembangan/)\n- [Magazine KOPMA UNNES 2023](https://kopmaukmunnes.com/magazine-kopma-unnes-2023/)\n- [PROFIL](https://kopmaukmunnes.com/profil/)\n- [QnA Toga](https://kopmaukmunnes.com/jadwal-toga/)\n- [STRUKTUR ORGANISASI](https://kopmaukmunnes.com/struktur-organisasi/)\n- [TENTANG KAMI](https://kopmaukmunnes.com/tentang-kami/)\n- [toga](https://kopmaukmunnes.com/elementor-1661/)\n- [Toga Schedule](https://kopmaukmunnes.com/toga-schedule/)\n- [Usaha Kopma Unnes](https://kopmaukmunnes.com/usaha-kopma-unnes/)\n- [BERANDA](https://kopmaukmunnes.com/)\n- [ACARA](https://kopmaukmunnes.com/blog/)\n\n![](https://kopmaukmunnes.com/wp-content/uploads/2022/11/QQ-1024x575.jpg)\n\n# SATUKAN SEMANGAT, BULATKAN TEKAD MENUJU KADER KOPERASI HEBAT\n\n[Tinggalkan Komentar](https://kopmaukmunnes.com/satukan-semangat-bulatkan-tekad-menuju-kader-koperasi-hebat/#respond)\n\n/ [Uncategorized](https://kopmaukmunnes.com/category/uncategorized/) / Oleh [admin](https://kopmaukmunnes.com/author/admin_kopma/ \"Lihat seluruh tulisan oleh admin\")\n\n**#Diksarkop 2022**\n\n![](http://kopma.ukm.unnes.ac.id/wp-content/uploads/2022/11/QQ-1024x575.jpg)_Open Ceremony Pendidikan Dasar Koperasi KOPMA UNNES 2022_\n\nKoperasi Mahasiswa Universitas Negeri Semarang telah melaksanakan kegiatan Pendidikan Dasar Koperasi bagi para anggota KOPMA UNNES. Kegiatan ini dilaksanakan pada hari Minggu, 23 Oktober 2022 yang bertempat di Aula Dekanat Fakultas Ilmu Pendidikan UNNES, dengan tema kegiatan “Mewujudkan Kader Koperasi Muda yang Inovatif, Tanggap dan Unggul Melalui Pendidikan Dasar Koperasi”. Kegiatan ini dihadiri oleh para tamu undangan dan anggota yang belum mengikuti diksar dengan mendatangkan dua pembicara hebat dari internal KOPMA UNNES. Dua pembicara hebat itu yaitu Dinda Putri Amelia selaku founder The Poci sekaligus menjabat sebagai bendahara umum KOPMA UNNES periode 2022 dan Hafidz Muhammad Dzidan W selaku pengurus KOPMA UNNES 2022 yang menjabat sebagai asisten IT.\n\n![](http://kopma.ukm.unnes.ac.id/wp-content/uploads/2022/11/222-1024x576.jpg)_Ice Breaking_\n\nPendidikan dasar koperasi merupakan bentuk pendidikan tingkat awal atau tingkat dasar bagi para anggota koperasi, khususnya koperasi Mahasiswa Universitas Negeri Semarang. Kegiatan ini diselenggarakan sebagai bentuk pengenalan koperasi secara dasar mulai dari sejarah koperasi, dasar – dasar perkoperasian hingga ruang lingkup koperasi termasuk perkembangan dari koperasi. Kegiatan ini bertujuan untuk mengenalkan terlebih dahulu kepada para anggota agar mengetahui apa itu koperasi dan bagaimana koperasi itu ada serta berjalan. Selain itu, KOPMA UNNES melakasanakan pendidikan dasar koperasi ini sebagai bentuk menjaring anggota – anggota muda. Selain mengenalkan koperasi, KOPMA UNNES juga sekaligus mengajak peran serta anggota untuk terus berpartisipasi dan meningkatkann jiwa – jiwa kebersamaan dalam kegiatannya sebagai anggota koperasi. Sehingga melalui pendidikan dasar koperasi ini, anggota juga diajak secara bersama – sama dalam membangun koperasi yang maju khususnya di dalam koperasi Mahasiswa melalui jiwa – jiwa koperasi yang ditanam sejak dini sebagai anggota koperasi.\n\n![](http://kopma.ukm.unnes.ac.id/wp-content/uploads/2022/11/3333-1024x768.jpg)_Pemaparan Materi Sejarah Koperasi_\n\nPendidikan dasar koperasi sebagai agenda penting dalam KOPMA UNNES untuk memajukan jati dirnya dan memenuhi hak – hak anggota akan pengetahuan dalam perkoperasian. Maka dari itu, melalui pendidikan ini KOPMA UNNES berbagi ilmu kepada para anggota dengan mendatangkan pembicara hebat dan berkompetensi dalam perkoperasian, termasuk salah satunya ada Kak Dzidan dari pengurus KOPMA UNNES yang berbagi ilmu mengenai sejarah perkoperasian di Indonesia. Tentunya dengan memperlajari sejarah ini anggota dapat mengerti alasan terbentuknya koperasi dan perkembangan koperasi dari masa ke masa, sebagaimana juga yang dikatakan presiden Sokarno yang mengatakan jangan pernah merupakan sejarah, sehingga betapa pentingnya sejarah khususnya sejarah dalam perkoperasian Indonesia.\n\n![](http://kopma.ukm.unnes.ac.id/wp-content/uploads/2022/11/4444-1024x682.jpg)_Pemaparan Materi Kewirausahaan_\n\nAgenda selanjutnya dalam kegiatan ini juga diisi dengan materi yang sangat bermanfaat yang diberikan langsung oleh Kak Dinda selaku founder Teh Poci yakni mengenai _Enterpreneurship_. Tujuannya materi ini ilah agar menambah wawasan dan juga menginspirasi para anggota muda untuk dapat menanamkan jiwa – jiwa kewirausahaan melalui pengalaman yang ditekuni dan diperoleh dari pemateri hebat Diksarkop ini. Dengan hal ini para anggota koperasi diharapkan dapat menjadi agen dalam dunia kewirausahaan di usia muda.\n\n![](http://kopma.ukm.unnes.ac.id/wp-content/uploads/2022/11/5555.jpg)_Sharing Session antara Pengurus KOPMA UNNES dengan peserta Diksarkop_\n\nDalam kegiatan ini terdapat juga agenda _sharing session_ antara pengurus KOPMA UNNES dengan peserta Diksarkop ini. Tujuannya untuk mengenalkan KOPMA UNNES itu sendiri dan juga bagian – bagiann di dalamnya seperti bidang Sekretaris, Bendahara, PSDA, Litbanghum, Usaha, dan Litbanghum. Hal ini bertujuan agar para anggota juga mengenal seluk beluk KOPMA UNNES dan juga bidang – bidang yang bergerak didalamnya. Disamping itu, tujuannya lainnya dari _sharing session_ ini yaitu sebagai bentuk kedekatan dan keakraban antara anggota dengan pengurus sehingga dapat tercipta keharmonisasian.\n\n![](http://kopma.ukm.unnes.ac.id/wp-content/uploads/2022/11/6666.jpg)_Games Pendidikan Dasar Koperasi KOPMA UNNES 2022_\n\nNext agenda selanjutnya ada kegiatan _outbond_ atau _games_ sebagai bentuk hiburan antar anggota maupun dengan pengurus KOPMA UNNES. Selain itu juga dapat menambah kesenangan maupun kebahagiaan bersama antar semua anggota untuk dapat memecehkan solusi, tantangan dan juga kemampuan berpikir melalui permainan yang ada. Sehingga dengan hal ini selain menambahkan pengetahuan tercipta juga kebersamaan yang kuat dalam diri anggota dan juga tentunya kesenangan bersama sebagai bentuk apresiasi dalam kegiatan pendidikan koperasi kopma unnes.\n\n![](http://kopma.ukm.unnes.ac.id/wp-content/uploads/2022/11/7777-1024x683.jpg)_Foto Bersama Pendidikan Dasar Koperasi KOPMA UNNES 2022_\n\nKemudian kegiatan ini ditutup dengan foto bersama yang memiliki filosofis bahwa kebersamaan itu selalu ada dan tersimpan dalam album kenangan yang paling berkesan dalam sebuah memori dan tertanam dalam hati, bukan sebagai ilusi. Semoga melalui kebersamaan ini yang tergambarkan dalam foto yang bertajuk memori, dapat memberi ruang dan inspirasi kepada semua orang bahwa kebahagiaan dalam kebersamaan akan tertanam dalam hati yang mempengaruhi dalam segala dimensi yang menginspirasi. Sehingga melalui pendidikan dasar ini diharapkan para anggota bukan hanya mendapatkan pengetahuan dan kebahagiaan, tetapi dapat memberi inspirasi dengan jiwa – jiwa koperasi kepada setiap orang dan menunjukan bahwa KOPMA UNNES dapat mewujudkan semua itu.\n\n[← Pos Sebelumnya](https://kopmaukmunnes.com/kopma-unnes-goes-to-jogja/ \"KOPMA UNNES GOES TO JOGJA !!!\")\n\n[Selanjutnya Pos →](https://kopmaukmunnes.com/slowly-but-surely-dikmenkop-kopma-unnes-2022/ \"Slowly but Surely #DIKMENKOP KOPMA UNNES 2022\")\n\n### Tinggalkan Komentar [Batalkan Balasan](https://kopmaukmunnes.com/satukan-semangat-bulatkan-tekad-menuju-kader-koperasi-hebat/\\#respond)\n\nAlamat email Anda tidak akan dipublikasikan.Ruas yang wajib ditandai \\*\n\nKetik di sini..\n\nName\\*\n\nEmail\\*\n\nSitus Web\n\nSimpan nama, email, dan situs web saya pada peramban ini untuk komentar saya berikutnya.\n\nCopyright © 2025 KOPMA UNNES \\| Powered by [Tema WordPress Astra](https://wpastra.com/)",
  "metadata": {
    "generator": [
      "WordPress 6.8.3",
      "Performance Lab 2.9.0; modules: images/dominant-color-images, images/webp-support, images/webp-uploads; plugins: "
    ],
    "viewport": "width=device-width, initial-scale=1",
    "robots": "max-image-preview:large",
    "msapplication-TileImage": "https://kopmaukmunnes.com/wp-content/uploads/2021/04/kopma-unnes.png",
    "title": "SATUKAN SEMANGAT, BULATKAN TEKAD MENUJU KADER KOPERASI HEBAT – KOPMA UNNES",
    "language": "id",
    "favicon": "https://kopmaukmunnes.com/wp-content/uploads/2021/04/kopma-unnes.png",
    "scrapeId": "64dffcc3-080d-4278-a19d-ad0eddc2d648",
    "sourceURL": "https://kopmaukmunnes.com/satukan-semangat-bulatkan-tekad-menuju-kader-koperasi-hebat/",
    "url": "https://kopmaukmunnes.com/satukan-semangat-bulatkan-tekad-menuju-kader-koperasi-hebat/",
    "statusCode": 200,
    "contentType": "text/html; charset=UTF-8",
    "proxyUsed": "basic",
    "cacheState": "hit",
    "cachedAt": "2025-10-11T04:05:34.362Z",
    "creditsUsed": 1
  }
}